[
  {
    "id": 1,
    "name": "Ambulatory Care",
    "details": "The Ambulatory Care Unit is a new, innovative and more flexible way of investigating and treating patients who are unwell but do not require admission to a hospital bed. This unit consists of senior nurses, advanced health care assistants and junior / senior medical doctors and a waiting area for patients.Ambulatory care refers to medical services performed on an outpatient basis, without admission to a hospital or other facility (MedPAC). It is provided in settings such as: 1. Offices of physicians and other health care professionals. 2. Hospital outpatient departments",
    "img": "https://www.ipfcc.org/images/defining-ambulatory-care-1.jpg",
    "time": "24Hours"
  },
  {
    "id": 2,
    "name": "Labratory",
    "details": "Generally, a clinical laboratory or medical laboratory is a place where tests are performed on clinical specimens (also known as a patient sample), such as blood or urine, and the results analyzed. The organisation and contents of laboratories are determined by the differing requirements of the specialists working within. A physics laboratory might contain a particle accelerator or vacuum chamber, while a metallurgy laboratory could have apparatus for casting or refining metals or for testing their strength. What do clinical laboratories do? Clinical laboratories are healthcare",
    "img": "https://college.mayo.edu/media/mccms/content-assets/academics/explore-health-care-careers/laboratory-sciences-career-3635221-0065-hero-tablet.jpg",
    "time": "24Hours"
  },
  {
    "id": 3,
    "name": "Ambulance Service",
    "details": "The ambulance service is the emergency response wing of the National Health Service (NHS). The ambulance service has two main functions: an accident and emergency paramedical function, and the Patient Transport Service function which transfers immobile patients to and from their hospital appointments.A paramedic is a health care professional whose primary role is to provide advanced emergency medical care for critical and emergent patients who access the emergency medical system. Not all ambulance personnel are paramedics.",
    "img": "https://s3.ap-south-1.amazonaws.com/cdn-shebaxyz/images/categories_images/thumbs/1599983623_ambulanceservice.jpg",
    "time": "24Hours"
  },
  {
    "id": 4,
    "name": "Blood Bank",
    "details": "What is blood banking? A blood bank is a place where blood is collected and stored before it is used for transfusions. Blood banking takes place in the lab. This is to make sure that donated blood and blood products are safe before they are used.Blood bank services act as the universal point as they collect, test, and store all types of blood. They carefully screen test the blood for any signs of infection. Other than screening for infections, they also check the blood type if its type A, B, AB, or O and whether its Rh-negative or Rh-positive.",
    "img": "https://updateoffer.com/wp-content/uploads/2018/07/Dhaka-All-Blood-Bank-Contact-Number-Address-Info.jpg",
    "time": "24Hours"
  },
  {
    "id": 5,
    "name": "Operation Theater",
    "details": "Operating rooms are spacious, in a cleanroom, and well-lit, typically with overhead surgical lights, and may have viewing screens and monitors. Operating rooms are generally windowless, though windows are becoming more prevalent in newly built theatres to provide clinical teams with natural light, and feature controlled temperature and humidity. Special air handlers filter the air and maintain a slightly elevated pressure. Electricity support has backup systems in case of a black-out. Rooms are supplied with wall suction, oxygen, .",
    "img": "https://www.medikabazaar.com/blog/wp-content/uploads/2018/08/Essential-equipment-for-operation-theatres-in-hospitals-1024x566.jpg",
    "time": "24Hours"
  },
  {
    "id": 6,
    "name": "Free Medicine",
    "details": "The Partnership for Prescription Assistance can help qualifying patients without prescription drug coverage get the medicines they need through the program that is right for them. Many will get their medications free or nearly free. For more information, call 1-888-477-2669.You can get free NHS prescriptions if, at the time the prescription is dispensed, you:are 60 or over are under 16 are 16 to 18 and in full-time education are pregnant or have had a baby in the previous 12 months and have a and have a valid maternity )",
    "img": "https://images.indianexpress.com/2017/05/medicine11.jpg",
    "time": "24Hours"
  },
  {
    "id": 7,
    "name": "Qualified Doctors",
    "details": "Someone who is qualified has passed the examinations that they need to pass in order to work in a particular profession.What qualifications do doctors have?To practise as a doctor, you need to have a bachelors degree in medicine (MBBS) or surgery (BMBS) that has been recognised by the General Medical Council (GMC) 1. Qualifying as a Doctor 2. Foundation training.3.Core medical training.4.Speciality training. exemption certificate (MatEx",
    "img": "https://emedprimarycare.com/wp-content/uploads/2012/09/doctors.jpg",
    "time": "24Hours"
  },
  {
    "id": 8,
    "name": "Medical Counseling",
    "details": "Provision of advice and instruction by a health care professional to patients.genetic counseling in the nursing interventions classification, a nursing intervention defined as use of an interactive helping process focusing on assisting an individual, family, or group, manifesting or at risk for developing or transmitting a birth defect or genetic condition, to cope. lactation counseling in the nursing interventions classification, a nursing intervention ",
    "img": "https://image.shutterstock.com/image-photo/beautiful-young-girl-visiting-female-260nw-675653674.jpg",
    "time": "24Hours"
  }
]
